["EILLIOT IS ✨ ANGRY ✨", "this server dumb whatevs", "||Honestly alex you're the only cool 6th grader here||", "LMAOOO I HAVE THE NOTE", "My friend just told me “kabir more like kabachelorette” and I’m not sure what that means", "i am ur gradmotor", "shang chi and the legend of the onion rings i guess", "nessa im feeling fruity rn", "\"mine is not as long as his\" -serena", "that means so much frank, father, brother, prophet of the NN amongus, and boyfriend", "Frank is having sex with a violin again", "serena is talking about bottoms", "\"if you know 3 languages, you're trilingual. If you know 2 languages, you're bilingual. If you only know 1 language, you're american\" -my chinese teacher", "jack is gone", "how did this get starred what the fuck", "suck my dick", "I'M NOT SHORT, JUST VERTICALLY CHALLENGED", "mmmmmmmmmmmmm", "are you admitting to your supposed daddy duties", "And take advice from daddy Andrew cause he’s really good at basketball", "Future sex sounds", "how do you destroy dicks", "serena confirms sex?", "leo is a good actor star if you agree", "What is the trap anthem", "dumbsus", "POV: ur back", "-tofu", "Elliot is not my dad", "elliot is so smar", "“Oh no I fucked ur mom”-Elliot", "<@!807519881377218560> frank is gi-hun", "Hey <@&785981817488015360> ! Due to a lot of recent growth and complaints from server members, as well as concern from the staff team itself, we have decided to change some rules to make this more of a fun and safe community for us all!\n\n1. **Verification changes.**  Verification into the server will be more strict. First, new members are now required to state their name, grade, and school. Not just grade and school, but all three. **Everyone will be required to verify again to make sure these are filled out, so don't panic if you lose access to the server in the next couple of days, just verify again**. Secondly, you will require a vouch from a current member to be verified. If any of these are not filled in properly, you will not be verified.\n\n2. **Inappropriate messages**. While we will tolerate a slightly inappropriate message, any comments that the staff team deems too inappropriate will immediately be removed, and you will receive a warning. Note that 4 warnings will lead to a ban. Additionally, while cursing is okay, any excessive cursing or name calling directed towards a member in a way that they are uncomfortable with will also result in a warn/mute (depending on the severity). We would like to take the time to remind you that no slurs of any kind are allowed.\n\n3. **Respecting staff.** Self explanatory. There have been too many instances of talking back or not listening to moderators, which makes it harder for us to do our jobs and overall makes our community worse. (it's just not cool guys dont do it ) If you have a problem with staff, say it in support or DM <@!371433403163213824> , the owner.You will also receive a warn for disrespecting staff.\n\nThank you so much!\n-the mod team <:aweg:881352292442447932>\n\n**TLDR:** Changes coming soon to verification and moderation.", "<3", "<@&785982111005802496> STAR", "Im more masochistic then u", "how to make pillagers se", "star this.", "ITS MY FIRST TIME", "nono, i like being wet", "bread dynamic v6", "e-elmo👉👈 w-would you mind i-f i licked your feet😳👅", "I HAVE BIGGER FEET THEN MY OWN MOTHER", "mustard>ketchup", "you are salty", "rapunzel ryker", "dante UwU", "Me and Nessa are Rick and Morty", "ok time to become hentai artist", "I'm Serena sugar mummy I'm seeking for loyal\nand trustworthy sugar baby all I need from you to\ndo is your attention here is with me sometimes\nkeep my company when you are less busy that is\nall. I'll compensate you with $2000 allowance if\nyou promise me you won't disappoint me ...\ndon't force you for my sugar baby okay only if\nyou are interested", "alex windshield wiper arc evolved into alex car arc", "casual", "I did 2 women", "<@&785983666681544794>: Happy 11:11", "I am the statue of liberty", "LMAO", "<@!761300344167727154> is extremely smart", "doyoon are you alex's discord kitten", "<:laserMatt:776584891596275774><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserTip:776585054356635708><:trumphigh:885730711175327785>", "THSI IS TOO CREAMY", "youre a fart one", "the white powder got into my  nose", "boom", "EWEWEWEW", "<@!713457750935601234>", "Everyone gets a lil damp", "And kpopese", "unpure silly willy?!? (not clickbait)", "Imagine learning germanese", "call me ronald then", "Is that the window I get to be thrown out of", "adele isn’t real", "i now have sex balls on my plate", "I stuck my hand in the corner of balls for hours at a time", "Im wet", "serena stroke", "<@!839584932715167774> danessa in my phone", "nessa is cool star if you agree", "leo is cool star if agree", "star"]