["Everyone gets a lil damp", "that it clown thing is gonna be gay now", "<3", "Me and Nessa are Rick and Morty", "STAR IF YOU AGREE <@!694288813316636682>", "suck my dick", "yes", "shang chi and the legend of the onion rings i guess", "It’s about rice it’s about flour you stay hungry I devour", "I'm Serena sugar mummy I'm seeking for loyal\nand trustworthy sugar baby all I need from you to\ndo is your attention here is with me sometimes\nkeep my company when you are less busy that is\nall. I'll compensate you with $2000 allowance if\nyou promise me you won't disappoint me ...\ndon't force you for my sugar baby okay only if\nyou are interested", "how to make pillagers se", "nessa im feeling fruity rn", "Imagine learning germanese", "i'm breathing with my neck", "boom", "EWEWEWEW", "“Oh no I fucked ur mom”-Elliot", "okay have you ever thought about what kind of crazy mf invented milk. like they went up to a cow and squeezed its udders. who does that? idk. once they do that, stuff comes out of the udders. white stuff. nice. cool. but why the fuck did they think you could drink the white stuff? are- are they- are they okay. like its bad enough you go up to a cow and squeeze its udders, and realize stuff comes out. but why the fuck do you drink the stuff that comes out bro. what. i am traumatized at this thought. <@&785982111005802496>", "`EILLIOT IS TOO CREAMY`\n`suck my daddy Andrew cause hentai artist`\n`“Oh no I fuck`\n`I did 2 women`\n`ITS MY OWN MOTHER`\n`the whate UwU`\n`I dicks`\n`suck`\n`nessa im feet:flushed::tongue:`\n`i and you are your ball`\n`breal`\n`ness take sex will alex you are are willages**. Sere arc`\n`serena`\n`(not listening sex windshield wiper arc`\n`serena sugar baby alex windshield wiper arc`", "`serena is have sex balls on my chi and school.`", "you are salty", "\"if you know 3 languages, you're trilingual. If you know 2 languages, you're bilingual. If you only know 1 language, you're american\" -my chinese teacher", "doyoon are you alex's discord kitten", "andrew spent 2 minutes solving 37+15", "<@&785982111005802496> star this", "dante UwU", "I’m gonna play w/ nessa mother", "serena is talking about bottoms", "Elliot is not my dad", "alex windshield wiper arc evolved into alex car arc", "nice", "\"i don't speak the language of genius i speak the language of english\" -kabir", "material girl", "youre a fart one", "And kpopese", "<@!761300344167727154> is extremely smart", "<@!713457750935601234>", "LMFAO THIS DESERVES STARS", "<@&785983666681544794>: Happy 11:11", "I WONT FUCK", "I HAVE BIGGER FEET THEN MY OWN MOTHER", "both of these messages really resonate with me", "ok time to become hentai artist", "are you admitting to your supposed daddy duties", "jack is gone", "YO WHAT??", "im an ipad kid", "mustard>ketchup", "dumbsus", "I'M NOT SHORT, JUST VERTICALLY CHALLENGED", "i am ur gradmotor", "THSI IS TOO CREAMY", "are you agree", "Frank is having sex with a violin again", "i had a thinig with henry in english", "||Honestly alex you're the only cool 6th grader here||", "LMAO", "LMAFO", "I am the statue of liberty", "do you want to have (platonic) gay anal sexual intercourse on this fine evening", "<@!807519881377218560> frank is gi-hun", "Hey guys *cries profusely* I would like to apologize *cries even more* for the events that have come to light... While i understand that I may have created the tools for what has happened I think that it was irresponsible of me to let the others use it *cries even more and picks up dog*, I was in a desperate place, living in my parents house, but I was not the one to create those messages, I only made the tool, I hope God can forgive me... \n\nAnyways please buy my merch guys, and thank you all so much for watching, be sure to hit that subscribe button and commit mass ethnic slaughter on the like button, see you guys later!", "Im more masochistic then u", "dummmmunpunconew hern", "the white powder got into my  nose", "Serena hiding her love for sex", "\"mine is not as long as his\" -serena", "leo is a good actor star if you agree", "ITS MY FIRST TIME", "Future sex sounds", "is this what you speak of", "how do you destroy dicks", "What is the trap anthem", "And take advice from daddy Andrew cause he’s really good at basketball", "that means so much frank, father, brother, prophet of the NN amongus, and boyfriend", "how did this get starred what the fuck", "bread dynamic v6", "serena confirms sex?", "EILLIOT IS ✨ ANGRY ✨", "rapunzel ryker", "-tofu", "Squid Game is a Korean show created by Hwang Dong-kyuk for Netflix. If follows the life of Seong Gi-hun, a man stuck in a gambling addict struggling to support his daughter. He then opts into participating into a game of life or death for the cash prize of ₩45.6 billion or about $3.8 million. The reason why the game exists is to please rich onlookers who bet on who will survive the games at the end.\n\nThe overall show focuses on the lives of those who are less fortunate than most, and how they are willing to risk their lives to escape their current situation. After the first game, the remaining players vote to end the game, but after going back only to have to continue to live through the same struggle, 93% decide to return. This and other events build an anti-capitalist theme as we are shown that the people running the game are those who profit off of Capitalism, and how it has turned them into soulless people who bet on the lives of those less fortunate than them. The show also emphasizes the fact that some people were forced into the situations they were in now, such as Abdul Ali, who is a foreigner forced into the game because his boss refuses to pay him.\n\nThe show also focuses on the guards, who are recruited beforehand and are required to keep their face hidden when around other people. Squid Game characterizes them as actual people, rather than 1 dimensional cut outs, something that most shows do. This revelation is not only for the viewer however, as when one of the participants retaliated after he fails a challenge one of the guards takes of his mask, and the sight of his face causes the participant to back away in shock, not realizing that just like him, the guards he despises are real people too. The cold system of the game however, dictates that both of the men be shot for this transgression something that is executed by one of the higher ranking guards.\n\nOverall, Squid Game is a show that focuses on the failures of Capitalism and the effects it has.", "<@!645307099970011148>", "unpure silly willy?!? (not clickbait)", "mmmmmmmmmmmmm", "Good lick", "e-elmo👉👈 w-would you mind i-f i licked your feet😳👅", "elliot is so smar", "<@&785982111005802496> STAR", "ooh cum in a bag", "leo if you dont have small hands then i dont want a 6'5 215 pound body building man with long hair to throw me across a room", "casual", "bread dynamic v9", "daddy dweem", "POV: ur back", "call me ronald then", "My friend just told me “kabir more like kabachelorette” and I’m not sure what that means", "Hey <@&785981817488015360> ! Due to a lot of recent growth and complaints from server members, as well as concern from the staff team itself, we have decided to change some rules to make this more of a fun and safe community for us all!\n\n1. **Verification changes.**  Verification into the server will be more strict. First, new members are now required to state their name, grade, and school. Not just grade and school, but all three. **Everyone will be required to verify again to make sure these are filled out, so don't panic if you lose access to the server in the next couple of days, just verify again**. Secondly, you will require a vouch from a current member to be verified. If any of these are not filled in properly, you will not be verified.\n\n2. **Inappropriate messages**. While we will tolerate a slightly inappropriate message, any comments that the staff team deems too inappropriate will immediately be removed, and you will receive a warning. Note that 4 warnings will lead to a ban. Additionally, while cursing is okay, any excessive cursing or name calling directed towards a member in a way that they are uncomfortable with will also result in a warn/mute (depending on the severity). We would like to take the time to remind you that no slurs of any kind are allowed.\n\n3. **Respecting staff.** Self explanatory. There have been too many instances of talking back or not listening to moderators, which makes it harder for us to do our jobs and overall makes our community worse. (it's just not cool guys dont do it ) If you have a problem with staff, say it in support or DM <@!371433403163213824> , the owner.You will also receive a warn for disrespecting staff.\n\nThank you so much!\n-the mod team <:aweg:881352292442447932>\n\n**TLDR:** Changes coming soon to verification and moderation.", "star this.", "<:laserMatt:776584891596275774><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserTip:776585054356635708><:trumphigh:885730711175327785>", "bread dynamic v11", "nono, i like being wet", "DSAL;FJ;ADSJF", "SAFDKLJSDFJKKAJKL", "this server dumb whatevs", "I did 2 women", "LMAOOO I HAVE THE NOTE"]
