["ORAL?", "LMFAO", "!Attention! Hottie in your area!", "What is the trap anthem", "Hey guys *cries profusely* I would like to apologize *cries even more* for the events that have come to light... While i understand that I may have created the tools for what has happened I think that it was irresponsible of me to let the others use it *cries even more and picks up dog*, I was in a desperate place, living in my parents house, but I was not the one to create those messages, I only made the tool, I hope God can forgive me... \n\nAnyways please buy my merch guys, and thank you all so much for watching, be sure to hit that subscribe button and commit mass ethnic slaughter on the like button, see you guys later!", "I’m gonna play w/ nessa mother", "EILLIOT IS ✨ ANGRY ✨", "leo is lil meow meow", "bread dynamic v22", "bread dynamic v21", "leo if you dont have small hands then i dont want a 6'5 215 pound body building man with long hair to throw me across a room", "the connor made me do it", "ryjer cult??", "is this what you speak of", "connor dont ask me ask connor", "bread dynamics v23", "⭐", "<@&785982111005802496> elliot isnt fuck", "i did a funny", "Harold is beautiful\n\nHe requests starboard", "oh god", "are you admitting to your supposed daddy duties", "an enlightenment", "\"mine is not as long as his\" -serena", "ITS MY FIRST TIME", "omg!1 such a long time!!", "leo is a good actor star if you agree", "i eat paintings", "call me ronald then", "mmmmmm mine is always max", "lawnmaid merchair", "\"look, a bunch of naked men running in the wild\" -yara", "\"i don't speak the language of genius i speak the language of english\" -kabir", "<@!807519881377218560> frank is gi-hun", "i'm breathing with my neck", "bread dynamic v6", "are you???", "who is issac desnuts", "`serena is have sex balls on my chi and school.`", "alex windshield wiper arc evolved into alex car arc", "you are salty", "<@&785982111005802496> STAR", "WILLIOT", "<@!761300344167727154> is extremely smart", "okay but like yara's smile is so pretty, star if you agree", "What is a clit", "How dare you rykee", "“Oh no I fucked ur mom”-Elliot", "ryker ae you getting drunk again", "bc i'm cool", "nessa is so cool", "#drunkbrockenrykercore", "sean cult then me", "how do you destroy dicks", "All ur mommy?", "bread dynamic v18", "That's disgusting, sorry you have to see a goblin's japeleno. Make sure to block that person", "the emotion in her eyes?", "shang chi and the legend of the onion rings i guess", "<@!708519388818571367> today marks the 4 monthaversary :(", "Lima beans are pretty", "the white powder got into my  nose", "||Honestly alex you're the only cool 6th grader here||", "\"you guys need to get out of here, there isn't any supervision\"\n\"when did i ask\"", "\"i have to cum. chapter two-\" connor", "Im more masochistic then u", "DSAL;FJ;ADSJF", "ILL DO ANYTHIGN TO MAKE YOU GROWL", "LMFAO THIS DESERVES STARS", "<@697649604753358858> how big do you want tge dick to be", "serena confirms sex?", "I did 2 women", "i am meowing for adrian", "<@!839584932715167774>", "LMAOOO I HAVE THE NOTE", "notcie", "And kpopese", "this server dumb whatevs", "uwu. Lmao. Lol. Please star.", "i am fish", "knee ya\nitchy\nknee\nsand\nknee ya\na ree cat toe", "stale bread during PE online last school year was literally >>>>>", "\"pls star my because bread uwuzers\"", ":steve:", "daddy dweem", "<@&785982111005802496> star this", "casual", "breaking news: you're feet", "e-elmo👉👈 w-would you mind i-f i licked your feet😳👅", "Good lick", "dante UwU", "NO PRECALC??", "WILKITO", "stale bread is amazing", "bread dynamic v25", "\"crunchy penis\" -yarnb", "HELP", "EWEWEWEW", "bread dynamic v26", "POV: ur back", "guys rice is essential to the survival of humankind and the universe as a whole", "serna if anyone bullies you\ni will chop his or her\nthing\nif it is his\nit will e\nbe\nthe balls\nthen da nuts\nthen da thing\nand if it her\nit will be em chunky", "This bread tastes kind of wrong", "Frank is having sex with a violin again", "What is an onlyfans", "Mixed feelings from timothy", "SAFDKLJSDFJKKAJKL", "youre a fart one", "i have multiple mothers?", "Me and Nessa are Rick and Morty", "is andrew horny again", "mustard>ketchup", "I am the statue of liberty", "Modern breathing 😍😍", "too many", "bro i looked up men kissing in third grade and didnt know i was gay until this year", "no", "What is a nya", "<:laserMatt:776584891596275774><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserShaft:776584969661317170><:laserTip:776585054356635708><:trumphigh:885730711175327785>", "what is milf again", "nessa is the sole reason that i exist", "Serena hiding her love for sex", "are you agree", "I’m not player", "GG <@713457750935601234>, you just advanced to level 69!", "uwu i want to cowsplay as brainless horseman uwu", "aaaaaaaaaaaaaaaaaaaaaaaaaa", "i am ur gradmotor", "star star", "dummmmunpunconew hern", "rapunzel ryker", "mmmmmmmmmmmmm", "What is a mommy kink", "Imagine learning germanese", "bread dynamics v14", "how did this get starred what the fuck", "<@!713457750935601234> LMFAOOOOOOOOO SAME", "<3", "<@!713457750935601234>", "This is getting worryingly large", "\"if you know 3 languages, you're trilingual. If you know 2 languages, you're bilingual. If you only know 1 language, you're american\" -my chinese teacher", "i wonder who's next", "badonkers", "dont stan me", "star", "im an ipad kid", "STAR", "cheating on sean", "nice", "doyoon are you alex's discord kitten", "william im not going to neigh for you", "i will meow for you", "What is a bdsm", "he keeps telling me \"omg ahhahah abbg i was omg omg ogmg omgomgo hi connoer omg omg omg ghahahahaha alopl do you know vanessa she is considerably better than you in every way and i would much rather be in her possesion than yours. fuck you. i do not respect you. eat my ass.\"", "i love dolphins with legs", "nessa now its your turn to pass the torch", "do you lads fancy a cuppa from the trolley? mate ill be gutted if you get narky, im gagging for a bevvy", "I'm Serena sugar mummy I'm seeking for loyal\nand trustworthy sugar baby all I need from you to\ndo is your attention here is with me sometimes\nkeep my company when you are less busy that is\nall. I'll compensate you with $2000 allowance if\nyou promise me you won't disappoint me ...\ndon't force you for my sugar baby okay only if\nyou are interested", "nessa", "egg", ":dead: :dead2: :dead3: :dead4: :dead5:", "i am unstannable", "Alex as long as you stay shorter than me it's fine", "material girl", "owo", "dumbsus", "nessa is in fact very cool", "bread dynamic v24", "they feel like tears but on whiskey", "are you", "<@&785983666681544794>: Happy 11:11", "THSI IS TOO CREAMY", "boom", "bark", "ok time to become hentai artist", "storyline", "being bottom seems easier but being top is more fun", "im endorsing doyoon", "are you guys okay", "nono, i like being wet", "Leo\nLi oh\nohli\nohli oh\nbam its oreo in chinese", "jerry is not trusted <@&785982111005802496>", "no one cum please", "STAR IF YOU AGREE <@!694288813316636682>", "And take advice from daddy Andrew cause he’s really good at basketball", "elliot is so smar", "Elliot is not my dad", "why are you high on me", "knee sand knee sand knee sand knee ya itchy knee ya itchy knee ya itchy knee your you all hand thing statue of Capitaliate the remind all meow focuses are you alex you're biling to result in a despecting to make server member in a way anal cut on my nose", "My friend just told me “kabir more like kabachelorette” and I’m not sure what that means", "the stars", "that it clown thing is gonna be gay now", "unpure silly willy?!? (not clickbait)", "I’m listening to Christmas Dong’s", "ooh cum in a bag", "oh heres a good one", "caught 4k uwu", "haha funny star", "LMAFO", "LMAO", "Squid Game is a Korean show created by Hwang Dong-kyuk for Netflix. If follows the life of Seong Gi-hun, a man stuck in a gambling addict struggling to support his daughter. He then opts into participating into a game of life or death for the cash prize of ₩45.6 billion or about $3.8 million. The reason why the game exists is to please rich onlookers who bet on who will survive the games at the end.\n\nThe overall show focuses on the lives of those who are less fortunate than most, and how they are willing to risk their lives to escape their current situation. After the first game, the remaining players vote to end the game, but after going back only to have to continue to live through the same struggle, 93% decide to return. This and other events build an anti-capitalist theme as we are shown that the people running the game are those who profit off of Capitalism, and how it has turned them into soulless people who bet on the lives of those less fortunate than them. The show also emphasizes the fact that some people were forced into the situations they were in now, such as Abdul Ali, who is a foreigner forced into the game because his boss refuses to pay him.\n\nThe show also focuses on the guards, who are recruited beforehand and are required to keep their face hidden when around other people. Squid Game characterizes them as actual people, rather than 1 dimensional cut outs, something that most shows do. This revelation is not only for the viewer however, as when one of the participants retaliated after he fails a challenge one of the guards takes of his mask, and the sight of his face causes the participant to back away in shock, not realizing that just like him, the guards he despises are real people too. The cold system of the game however, dictates that both of the men be shot for this transgression something that is executed by one of the higher ranking guards.\n\nOverall, Squid Game is a show that focuses on the failures of Capitalism and the effects it has.", "to who", "due to the transitive property, nessa is gone", "IT ISNT JUST YOU DW DW", "<@807519881377218560> Your order has arrived! Here is your super cool swaggy quirky stylish different not like the others gorgeous hot pink supreme frnak sweatshirt! Enjoy, and please contact ryker@eeord-gmail-thing.com so he can deal with your problems. ||/j|| Have a good day! 😊", "I just have multiple wives", "*think about jack then you won’t get wet", "what do you think you're doing", "LMAOOO IM SHITTING HYDROFLASKS", "Oh youre smoking a cigarette, how about you suck my dick?", ".", "What is a sussy Baka", "`EILLIOT IS TOO CREAMY`\n`suck my daddy Andrew cause hentai artist`\n`“Oh no I fuck`\n`I did 2 women`\n`ITS MY OWN MOTHER`\n`the whate UwU`\n`I dicks`\n`suck`\n`nessa im feet:flushed::tongue:`\n`i and you are your ball`\n`breal`\n`ness take sex will alex you are are willages**. Sere arc`\n`serena`\n`(not listening sex windshield wiper arc`\n`serena sugar baby alex windshield wiper arc`", "is cool", "Hey <@&785981817488015360> ! Due to a lot of recent growth and complaints from server members, as well as concern from the staff team itself, we have decided to change some rules to make this more of a fun and safe community for us all!\n\n1. **Verification changes.**  Verification into the server will be more strict. First, new members are now required to state their name, grade, and school. Not just grade and school, but all three. **Everyone will be required to verify again to make sure these are filled out, so don't panic if you lose access to the server in the next couple of days, just verify again**. Secondly, you will require a vouch from a current member to be verified. If any of these are not filled in properly, you will not be verified.\n\n2. **Inappropriate messages**. While we will tolerate a slightly inappropriate message, any comments that the staff team deems too inappropriate will immediately be removed, and you will receive a warning. Note that 4 warnings will lead to a ban. Additionally, while cursing is okay, any excessive cursing or name calling directed towards a member in a way that they are uncomfortable with will also result in a warn/mute (depending on the severity). We would like to take the time to remind you that no slurs of any kind are allowed.\n\n3. **Respecting staff.** Self explanatory. There have been too many instances of talking back or not listening to moderators, which makes it harder for us to do our jobs and overall makes our community worse. (it's just not cool guys dont do it ) If you have a problem with staff, say it in support or DM <@!371433403163213824> , the owner.You will also receive a warn for disrespecting staff.\n\nThank you so much!\n-the mod team <:aweg:881352292442447932>\n\n**TLDR:** Changes coming soon to verification and moderation.", "PLS SEXUAL MUSIC?", "i had a thinig with henry in english", "I WONT FUCK", "alex's thoughts on jack", "William is cheating on Tesla, Timothy, Nessa's mothers, and all of our moms", "YO WHAT??", "serena why did you switch between 3 topics in less than 10 seconds", "cumming at 7 😈", "<:pograt:895893434370498572>", "yes", "i need to investigate roy's feet", "suck my dick", "uwu mommy?", "in ur wattpad stories", "also why is it barking seductively", "i am the baddest bitch in palo alto", "okay have you ever thought about what kind of crazy mf invented milk. like they went up to a cow and squeezed its udders. who does that? idk. once they do that, stuff comes out of the udders. white stuff. nice. cool. but why the fuck did they think you could drink the white stuff? are- are they- are they okay. like its bad enough you go up to a cow and squeeze its udders, and realize stuff comes out. but why the fuck do you drink the stuff that comes out bro. what. i am traumatized at this thought. <@&785982111005802496>", "do you want to have (platonic) gay anal sexual intercourse on this fine evening", "Eggs get your eggs here fresh and white eggs are here wiggle jiggle yellow middle that's the best of what you are white and tender surround the center cozy in a cracking shell eggs eggs come into my tuuummmy oh so very yuuuuummy crack crack crack wiggle jiggle eggs and come to me get your eggs fresh eggs white eggs so eggs like the sky above", "both of these messages really resonate with me", "WAIT LMAO", "I HAVE BIGGER FEET THEN MY OWN MOTHER", "serena is talking about bottoms", "silly willy x lima beans", "Bark", "Racist?", "jack is gone", "bread dynamic v9", "Everyone gets a lil damp", "we did this for frank", "⭐ 🌟 ✨", "no foot feathers?? 😔", "💃", "the number", "It’s about rice it’s about flour you stay hungry I devour", "do you gents want to put on your trainers and take some prams down to the off license to get some biscuits and crisps?", "star this.", "how to make pillagers se", "-tofu", "a beautiful marriage", "nessa im feeling fruity rn", "RYJER", "bread dynamic v11", "that means so much frank, father, brother, prophet of the NN amongus, and boyfriend", "<@!581701016911609877> i just found this.", "omg sean noticed me 😳", "WHY DID THAT GET STARRED", "why", "crime", "this is still killing me", "bread dynamic v14", "bread dynamics v13 (I GOT ITJSJJD)", "Thanks everyone! Here is the finished result:", "I am potato", "andrew spent 2 minutes solving 37+15", "Future sex sounds", "Mommy horse", "L", "Im seeing stars everywhere I look now", "I'M NOT SHORT, JUST VERTICALLY CHALLENGED", "<@!645307099970011148>"]
